
/* Kein Kommentar vom Ingenieur. */
"+ Add files" = "+ Dateien hinzufügen";

/* Kein Kommentar vom Ingenieur. */
"Archive" = "Archivieren";

/* Kein Kommentar vom Ingenieur. */
"Cancel" = "Abbrechen";

/* Kein Kommentar vom Ingenieur. */
"Compress" = "Komprimieren";

/* Kein Kommentar vom Ingenieur. */
"Compressing %@ %@" = "%@ wird komprimiert %@";

/* Kein Kommentar vom Ingenieur. */
"Compressing %@ %@ %@" = "%@ %@ %@ wird komprimiert";

/* Kein Kommentar vom Ingenieur. */
"Compression completed" = "Komprimierung abgeschlossen";

/* Kein Kommentar vom Ingenieur. */
"Compression level" = "Kompressionsstufe";

/* Kein Kommentar vom Ingenieur. */
"Confirm Password" = "Passwort bestätigen";

/* Kein Kommentar vom Ingenieur. */
"Confirm Password:" = "Passwort bestätigen:";

/* Kein Kommentar vom Ingenieur. */
"Enter Password:" = "Passwort eingeben:";

/* Kein Kommentar vom Ingenieur. */
"Failed to close file" = "Datei konnte nicht geschlossen werden";

/* Kein Kommentar vom Ingenieur. */
"Failed to open the file" = "Datei konnte nicht geöffnet werden";

/* Kein Kommentar vom Ingenieur. */
"Failed to write to file" = "Schreiben in die Datei fehlgeschlagen";

/* Kein Kommentar vom Ingenieur. */
"High" = "Hoch";

/* Kein Kommentar vom Ingenieur. */
"Initializing..." = "Initialisierung...";

/* Kein Kommentar vom Ingenieur. */
"Large files take a long time to compress" = "Große Dateien benötigen viel Zeit zum Komprimieren";

/* Kein Kommentar vom Ingenieur. */
"Last Modified" = "Zuletzt geändert";

/* Kein Kommentar vom Ingenieur. */
"Low" = "Niedrig";

/* Kein Kommentar vom Ingenieur. */
"Middle" = "Mittel";

/* Kein Kommentar vom Ingenieur. */
"Name" = "Name";

/* Kein Kommentar vom Ingenieur. */
"No files to compress, please add files" = "Keine Dateien zum Komprimieren vorhanden, bitte Dateien hinzufügen";

/* Kein Kommentar vom Ingenieur. */
"Not enough disk space to compress" = "Nicht genügend Festplattenspeicher zum Komprimieren";

/* Kein Kommentar vom Ingenieur. */
"Ok" = "OK";

/* Kein Kommentar vom Ingenieur. */
"Operate" = "Bedienen";

/* Kein Kommentar vom Ingenieur. */
"Password" = "Passwort";

/* Kein Kommentar vom Ingenieur. */
"Please enter a password" = "Bitte ein Passwort eingeben";

/* Kein Kommentar vom Ingenieur. */
"Passwords do not match" = "Passwörter stimmen nicht überein";

/* Kein Kommentar vom Ingenieur. */
"Path" = "Pfad";

/* Kein Kommentar vom Ingenieur. */
"Remove" = "Entfernen";

/* Kein Kommentar vom Ingenieur. */
"Set password" = "Passwort festlegen";

/* Kein Kommentar vom Ingenieur. */
"Show Password" = "Passwort anzeigen";

/* Kein Kommentar vom Ingenieur. */
"Size" = "Größe";

/* Kein Kommentar vom Ingenieur. */
"The password length exceeds the 32-bit limit" = "Die Passwortlänge überschreitet das 32-Bit-Limit";

/* Kein Kommentar vom Ingenieur. */
"The storage directory is a read-only, please change another path and try again" = "Das Speicherverzeichnis ist schreibgeschützt, bitte ändern Sie einen anderen Pfad und versuchen Sie es erneut";

/* Kein Kommentar vom Ingenieur. */
"Uncompressed, waiting to exit..." = "Unkomprimiert, warten auf Beendigung...";
